{
    "tabs": [
        {
            "id": "1",
            "title": "Développement de systèmes de bout en bout.",
            "image" : "/img/conception/1.png",
            "hoverImage" : "/img/conception/1hover.png",
            "contentImage" : "/img/conception/img1.png",
            "content" : "Nous avons toujours à l'esprit la spécification globale, le coût et les défis de faible consommation d'énergie, de sorte que chaque composant est conçu pour fonctionner efficacement avec le reste du système."
        },
        {
            "id": "2",
            "title": "Communication sans fil optimale.",
            "image" : "/img/conception/2.png",
            "hoverImage" : "/img/conception/2hover.png",
            "contentImage" : "/img/conception/img2.png",
            "content" : "La disponibilité de réseaux répondant aux exigences de grande échelle et de faible coût est une condition sine qua non au succès de tout système IoT. Nous combinons différentes technologies sans fil, DASH7, LoRaWAN et cellulaire entre autres, afin d'optimiser les compromis de débit de données, de portée et de consommation d'énergie."
        },
        {
            "id": "3",
            "title": "Localisation.",
            "image" : "/img/conception/3.png",
            "hoverImage" : "/img/conception/3hover.png",
            "contentImage" : "/img/conception/img3.png",
            "content" : "La localisation en intérieur et en extérieur est au cœur d'une multitude d'applications professionnelles et privées. Nous avons développé une forte expertise en UWB, et nous concevons des systèmes ultra efficaces ayant une précision submétrique."
        },
        {
            "id": "4",
            "title": "Décisions évenementielles en cascade.",
            "image" : "/img/conception/4.png",
            "hoverImage" : "/img/conception/4hover.png",
            "contentImage" : "/img/conception/img4.png",
            "content" : "Nous utilisons des déclencheurs à faible consommation d'énergie pour réveiller des modes plus gourmand en énergie. Cela permet de   maintenir la consommation extrêmement faible, tout en offrant la meilleure valeur fonctionnelle."
        },
        {
            "id": "5",
            "title": "Edge computing et algorithmes embarqués.",
            "image" : "/img/conception/5.png",
            "hoverImage" : "/img/conception/5hover.png",
            "contentImage" : "/img/conception/img5.png",
            "content" : "Les informations sont traitées et filtrées dans les nœuds périphériques, chaque fois que nécessaire, avec la possibilité de rediriger et d'agréger les flux de données. Cela permet d'optimiser le traitement à chaque étape, d’éviter les surcharges et de fournir uniquement des données significatives au service applicatif."
        },
        {
            "id": "6",
            "title": "Gestion centralisée de la flotte.",
            "image" : "/img/conception/6.png",
            "hoverImage" : "/img/conception/6hover.png",
            "contentImage" : "/img/conception/img6.png",
            "content" : "Un système IoT efficace nécessite un moyen intuitif et simple de servir et de configurer la flotte IoT. Nous concevons nos systèmes pour garantir qu'ils soient accessibles tout au long de leur vie pour la maintenance, la reconfiguration, la sécurité et la mise à jour du firmware."
        }
    ]
}